Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1281.html.tmx
Source language: sme
Languages: nob

source: Sámediggi geigii Stáhtaráđđái Øystein Djupedal sámi alfabehta
nob: Statsråd Øystein Djupedal fikk samisk alfabet

source: Sámedikki presideanta Aili Keskitalo ja máhttoministtar Øystein Djupedal deaivvadeaigga otne maŋŋebárgga čakčamánu 12. b. guorahallat sámi oahpahusa .
nob: Sametingspresident Aili Keskitalo og kunnskapsminister Øystein Djupedal møttes i dag tirsdag 12. september for å drøfte samisk opplæring .

source: Djupedal oaččui plakáhta mas lea sámi alfabehta .
nob: Djupedal fikk da overrakt en plakat med det samiske alfabetet .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 12.09.2006
nob: Sist endret 12.09.2006

source: Sámediggi geigii Stáhtaráđđái Øystein Djupedal sámi alfabehta .
nob: Statsråd Øystein Djupedal fikk samisk alfabet av sametingspresident Aili Keskitalo .

source: Čoahkkima eará fáttát :
nob: Saker som ble drøftet på møtet var :

source: Sámi dutkan ja strategalaš institušuvdnahuksen
nob: Samisk forskning og strategisk institusjonsbygging

source: Oahpahusláhka
nob: Opplæringsloven

source: Máhttolokten - sámi
nob: Kunnskapsløftet - samisk

source: Našuvnnalaš geahččaleamit - sámi
nob: Nasjonale prøver - samisk

source: Kvalitehtaovddideapmi ja gelbbolašvuođa lokten mánáidgárddiin
nob: Kvalitetsutvikling og kompetanseheving i barnehage

source: Šállobuhtadus daidda sámiide ja kvenaide , geat eai ožžon oahpu nuppi máilmmi soađi ja dáruiduhttinpolitihka geažil .
nob: Billighetserstatning til samer og kvener som ikke fikk utdanning på grunn av andre verdenskrig og fornorskningspolitikken .

source: Čoahkkin lei Kárášjogas Sámedikkis .
nob: Møtet fant sted i Sametinget i Karasjok .

source: Liŋka
nob: Link

source: Finnmárkku Fylkkamánni
nob: Fylkesmannen i Finnmark
